tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "coreutils"
brew "git"
brew "gnu-getopt"
brew "go"
brew "helm"
brew "jq"
brew "nvm"
brew "python@3.8"
brew "tfenv"
brew "tiger-vnc"
cask "1password"
cask "amazon-workspaces"
cask "brave-browser"
cask "docker"
cask "dotnet-sdk"
cask "drawio"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-raleway"
cask "google-chrome"
cask "keybase"
cask "osxfuse"
cask "sequel-ace"
cask "spotify"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
